<script>
    var phrase =
        {
            "Удалить?" : "{{__cms("Удалить")}}?",
            "Эту операцию нельзя будет отменить." : "{{__cms("Эту операцию нельзя будет отменить.")}}",
            "Да" : "{{__cms("ДА")}}",
            "Нет" : "{{__cms("НЕТ")}}",
            "Поле удалено успешно" : "{{__cms("Поле удалено успешно")}}",
            "Что-то пошло не так, попробуйте позже" : "{{__cms("Что-то пошло не так, попробуйте позже")}}",
            "Сохранено" : "{{__cms("Сохранено")}}",
            "Новоя запись добавлена" : "{{__cms("Новоя запись добавлена")}}",
            "Ошибка при загрузке изображения" : "{{__cms('Ошибка при загрузке изображения')}}",
            "Ошибка при загрузке файла" : "{{__cms("Ошибка при загрузке файла")}}",
            "Порядок следования изменен" : "{{__cms("Порядок следования изменен")}}",
            "Загрузка окна..." : "{!! __cms('Загрузка окна...') !!}",
            "выбрано" : "{!! __cms('выбрано') !!}",
            "Удалить все" : "{!! __cms('Удалить все') !!}",
            "Добавить все" : "{!! __cms('Добавить все') !!}",
            "элементов выбрано" : "{!! __cms('элементов выбрано') !!}",
        }
</script>
