<script>
    var phrase =
        {
            "Удалить?" : "{{__cms("Удалить")}}?",
            "Эту операцию нельзя будет отменить." : "{{__cms("Эту операцию нельзя будет отменить.")}}",
            "Да" : "{{__cms("ДА")}}",
            "Нет" : "{{__cms("НЕТ")}}",
            "Поле удалено успешно" : "{{__cms("Поле удалено успешно")}}",
            "Что-то пошло не так, попробуйте позже" : "{{__cms("Что-то пошло не так, попробуйте позже")}}",
            "Сохранено" : "{{__cms("Сохранено")}}",
            "Новоя запись добавлена" : "{{__cms("Новоя запись добавлена")}}",
            "Ошибка при загрузке изображения" : "{{__cms('Ошибка при загрузке изображения')}}",
            "Ошибка при загрузке файла" : "{{__cms("Ошибка при загрузке файла")}}",
            "Порядок следования изменен" : "{{__cms("Порядок следования изменен")}}",
            "Новый заказ" : "{{__cms('Новый заказ')}}",
            "Внимание" : "{{__cms('Внимание')}}",
            "Закрыть" : "{{__cms('Закрыть')}}",
            "Перезагрузить заказ" : "{{__cms('Перезагрузить заказ')}}",
            "У заказа изменился статус оплаты. Что делаем?" : "{!! __cms("У заказа изменился статус оплаты. Поле <b>Статус оплаты</b> автоматически обновлено системой. Вы можете:<br> <ul> <li><b>Закрыть</b> это предупреждение и продолжить работу с заказом.</li> <li><b>Перезагрузить заказ</b> - все несохраненные данные будут утеряны</li> </ul> Что делаем?") !!}",
        }
</script>
